Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SIGN_IN_SUBTITLE
source: Sign in with an email or phone number to use iCloud, the App Store, Messages, or other Apple services.
ar: سجّل الدخول باستخدام عنوان بريد إلكتروني أو رقم هاتف لاستخدام iCloud أو App Store أو الرسائل أو خدمات Apple الأخرى.
bg: Влезте с имейл или телефонен номер, за да използвате iCloud, App Store, Съобщения и други услуги на Apple.
ca: Per utilitzar l’iCloud, l’App Store, l’app Missatges i altres serveis d’Apple, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat iCloud, App Store, Zprávy nebo jiné služby společnosti Apple, přihlaste se pomocí svého e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge iCloud, App Store, Beskeder eller andre Apple‑tjenester.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um iCloud, den App Store, die Nachrichten-App oder andere Apple-Dienste zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του iCloud, του App Store, των Μηνυμάτων ή άλλων υπηρεσιών Apple.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar iCloud, App Store, Mensajes y otros servicios de Apple.
es_419: Inicia sesión con una dirección de correo electrónico o un número telefónico para usar iCloud, App Store, Mensajes y otros servicios de Apple.
fi: Käytä iCloudia, App Storea, Viestejä ja muita Applen palveluja kirjautumalla sisään sähköpostiosoitteella tai puhelinnumerolla.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser iCloud, l’App Store, Messages et les autres services Apple.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser iCloud, l’App Store, Messages ou d’autres services Apple.
he: כדי להשתמש ב-iCloud, ב-App Store, ב״הודעות״ או בשירותים נוספים של Apple, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: iCloud, App Store, संदेश या अन्य Apple सेवाओं का इस्तेमाल करने के लिए ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu iClouda, App Storea, Poruka ili drugih Appleovih usluga.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az iCloud, az App Store, az Üzenetek és egyéb Apple-szolgáltatások használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan iCloud, App Store, Pesan, atau layanan Apple lainnya.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare iCloud, App Store, Messaggi o altri servizi Apple.
ja: iCloud、App Store、“メッセージ”、またはその他のAppleのサービスを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: iCloud, App Store, «Хабарлар» немесе басқа Apple сервистерін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: iCloud, App Store, 메시지 또는 기타 Apple 서비스를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „iCloud“, „App Store“, „Messages“ ir kitas „Apple“ paslaugas.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan iCloud, App Store, Mesej dan perkhidmatan Apple yang lain.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke iCloud, App Store, Meldinger og andre Apple-tjenester.
nl: Log in met een e‑mailadres of telefoonnummer om iCloud, de App Store, Berichten of andere voorzieningen van Apple te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z iCloud, App Store, Wiadomości i innych usług Apple.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o iCloud, a App Store, Mensagens e outros serviços da Apple.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar iCloud, a App Store, Mensagens ou outros serviços da Apple.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza iCloud, App Store, Mesaje sau alte servicii Apple.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать iCloud, App Store, Сообщения и другие сервисы Apple.
sk: Ak chcete používať iCloud, App Store, Správy a ďalšie služby spoločnosti Apple, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati storitev iCloud, trgovino App Store, aplikacijo Sporočila ali druge storitve Apple.
sv: Logga in med e-postadress eller telefonnummer för att använda iCloud, App Store, Meddelanden eller andra Apple‑tjänster.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรศัพท์เพื่อใช้ iCloud, App Store, ข้อความ หรือบริการอื่นๆ ของ Apple
tr: iCloud’u, App Store’u, Mesajlar’ı ve diğer Apple servislerini kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою е‑адреси чи номера телефону, щоб користуватися iCloud, App Store, програмою «Повідомлення» та іншими службами Apple.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng iCloud, App Store, Tin nhắn hoặc các dịch vụ khác của Apple.
zh_cn: 通过电子邮件或电话号码登录以使用iCloud、App Store、信息或其他Apple服务。
zh_hk: 透過電郵或電話號碼登入以使用iCloud、App Store、「訊息」或其他Apple服務。
zh_tw: 以電子郵件或電話號碼登入來使用iCloud、App Store、「訊息」或其他Apple服務。

# SIGN_IN_SUBTITLE_BOOKS
source: Sign in with an email or phone number to use Apple Books, App Store, and other Apple services.
ar: يجب تسجيل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام Apple Books و App Store وخدمات Apple الأخرى.
bg: Влезте с имейл или телефонен номер, за да използвате Apple Books, App Store и други услуги на Apple.
ca: Per utilitzar l’Apple Books, l’App Store i altres serveis d’Apple, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat Apple Books, App Store a další služby společnosti Apple, přihlaste se pomocí svého e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge Apple Books, App Store og andre Apple‑tjenester.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um Apple Books, den App Store und andere Apple-Dienste zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του Apple Books, του App Store και άλλων υπηρεσιών Apple.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar Apple Books, App Store y otros servicios de Apple.
es_419: Inicia sesión con una dirección de correo electrónico o un número telefónico para usar Apple Books, App Store y otros servicios de Apple.
fi: Käytä Apple Booksia, App Storea ja muita Applen palveluja kirjautumalla sisään sähköpostiosoitteella tai puhelinnumerolla.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser Apple Books, l’App Store et les autres services Apple.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser Apple Books, l’App Store et d’autres services Apple.
he: כדי להשתמש ב-Apple Books, ב-App Store ובשירותים נוספים של Apple, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: Apple Books, App Store और अन्य Apple सेवाओं का इस्तेमाल करने के लिए किसी ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu Apple Booksa, App Storea i drugih Appleovih usluga.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az Apple Books, az App Store és egyéb Apple-szolgáltatások használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan Apple Books, App Store, dan layanan Apple lainnya.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare Apple Books, App Store e gli altri servizi Apple.
ja: Apple Books、App Store、およびその他のAppleのサービスを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: Apple Books, App Store және басқа Apple сервистерін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: Apple Books, App Store 및 기타 Apple 서비스를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „Apple Books“, „App Store“ ir kitas „Apple“ paslaugas.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan Apple Books, App Store dan perkhidmatan Apple yang lain.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke Apple Books, App Store og andre Apple‑tjenester.
nl: Log in met een e‑mailadres of telefoonnummer om Apple Books, de App Store en andere voorzieningen van Apple te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z Apple Books, App Store i innych usług Apple.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o Apple Books, a App Store e outros serviços da Apple.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar Apple Books, a App Store e outros serviços da Apple.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza Apple Books, App Store și alte servicii Apple.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать Apple Books, App Store и другие сервисы Apple.
sk: Ak chcete používať Apple Books, App Store a ďalšie služby spoločnosti Apple, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati storitev Apple Books, App Store in druge storitve Apple.
sv: Logga in med e-postadress eller telefonnummer för att använda Apple Books, App Store och andra Apple‑tjänster.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรศัพท์เพื่อใช้ Apple Books, App Store และบริการอื่นๆ ของ Apple
tr: Apple Books’u, App Store’u ve diğer Apple servislerini kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою номера телефону чи е‑адреси, щоб користуватися Apple Books, App Store та іншими службами Apple.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng Apple Books, App Store và các dịch vụ khác của Apple.
zh_cn: 通过电子邮件或电话号码登录，以使用Apple Books、App Store和其他Apple服务。
zh_hk: 透過電郵或電話號碼登入以使用Apple Books、App Store和其他Apple服務。
zh_tw: 以電子郵件或電話號碼登入來使用Apple Books、App Store和其他Apple服務。

# SIGN_IN_SUBTITLE_FACETIME
source: Sign in with an email or phone number to use FaceTime.
ar: سجّل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام فيس تايم.
bg: Влезте с имейл или телефонен номер, за да използвате FaceTime.
ca: Per utilitzar el FaceTime, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat FaceTime, přihlaste se pomocí e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge FaceTime.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um FaceTime zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του FaceTime.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar FaceTime.
es_419: Inicia sesión con un correo electrónico o número telefónico para usar FaceTime.
fi: Kirjaudu sisään sähköpostiosoitteella tai puhelinnumerolla, jotta voit käyttää FaceTimea.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser FaceTime.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser FaceTime.
he: כדי להשתמש ב-FaceTime, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: FaceTime का इस्तेमाल करने के लिए ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu FaceTimea.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal a FaceTime használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan FaceTime.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare FaceTime.
ja: FaceTimeを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: FaceTime қолданбасын пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: FaceTime을 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „FaceTime“.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan FaceTime.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke FaceTime.
nl: Log in met een e‑mailadres of telefoonnummer om FaceTime te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby używać FaceTime.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o FaceTime.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar o FaceTime.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza FaceTime.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать FaceTime.
sk: Ak chcete používať FaceTime, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati FaceTime.
sv: Logga in med e-postadress eller telefonnummer för att använda FaceTime.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรเพื่อใช้ FaceTime
tr: FaceTime’ı kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою е‑адреси чи номера телефону, щоб користуватися FaceTime.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng FaceTime.
zh_cn: 通过电子邮件或电话号码登录以使用FaceTime通话。
zh_hk: 透過電郵或電話號碼登入以使用FaceTime。
zh_tw: 以電子郵件或電話號碼登入來使用FaceTime。

# SIGN_IN_SUBTITLE_FITNESS
source: Sign in with an email or phone number to use Apple Fitness+, App Store, and other Apple services.
ar: يجب تسجيل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام ⁨Apple Fitness+⁩ و App Store وخدمات Apple الأخرى.
bg: Влезте с имейл или телефонен номер, за да използвате Apple Fitness+, App Store и други услуги на Apple.
ca: Per utilitzar l’Apple Fitness+, l’App Store i altres serveis d’Apple, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat Apple Fitness+, App Store a další služby společnosti Apple, přihlaste se pomocí svého e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge Apple Fitness+, App Store og andre Apple‑tjenester.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um Apple Fitness+, den App Store und andere Apple-Dienste zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του Apple Fitness+, του App Store και άλλων υπηρεσιών Apple.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar Apple Fitness+, App Store y otros servicios de Apple.
es_419: Inicia sesión con una dirección de correo electrónico o un número telefónico para usar Apple Fitness, App Store y otros servicios de Apple.
fi: Käytä Apple Fitness+:aa, App Storea ja muita Applen palveluja kirjautumalla sisään sähköpostiosoitteella tai puhelinnumerolla.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser Apple Fitness+, l’App Store et les autres services Apple.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser Apple Fitness+, l’App Store et d’autres services Apple.
he: כדי להשתמש בשירות ⁨Apple Fitness+⁩, ב-App Store ובשירותים נוספים של Apple, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: Apple Fitness+, App Store और अन्य Apple सेवाओं का इस्तेमाल करने के लिए किसी ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu Apple Fitnessa+, App Storea i drugih Appleovih usluga.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az Apple Fitness+, az App Store és egyéb Apple-szolgáltatások használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan Apple Fitness+, App Store, dan layanan Apple lainnya.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare Apple Fitness+, App Store e gli altri servizi Apple.
ja: Apple Fitness+、App Store、およびその他のAppleのサービスを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: Apple Fitness+, App Store және басқа Apple сервистерін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: Apple Fitness+, App Store 및 기타 Apple 서비스를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „Apple Fitness+“, „App Store“ ir kitas „Apple“ paslaugas.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan Apple Fitness+, App Store dan perkhidmatan Apple yang lain.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke Apple Fitness+, App Store og andre Apple‑tjenester.
nl: Log in met een e‑mailadres of telefoonnummer om Apple Fitness+, de App Store en andere voorzieningen van Apple te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z Apple Fitness+, App Store i innych usług Apple.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o Apple Fitness+, a App Store e outros serviços da Apple.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar Apple Fitness+, a App Store e outros serviços da Apple.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza Apple Fitness+, App Store și alte servicii Apple.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать Apple Fitness+, App Store и другие сервисы Apple.
sk: Ak chcete používať Apple Fitness+, App Store a ďalšie služby spoločnosti Apple, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati storitev Apple Fitness+, App Store in druge storitve Apple.
sv: Logga in med e-postadress eller telefonnummer för att använda Apple Fitness+, App Store och andra Apple‑tjänster.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรศัพท์เพื่อใช้ Apple Fitness+, App Store และบริการอื่นๆ ของ Apple
tr: Apple Fitness+’ı, App Store’u ve diğer Apple servislerini kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою номера телефону чи е‑адреси, щоб користуватися Apple Fitness+, App Store та іншими службами Apple.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng Apple Fitness+, App Store và các dịch vụ khác của Apple.
zh_cn: 通过电子邮件或电话号码登录，以使用Apple Fitness+、App Store和其他Apple服务。
zh_hk: 透過電郵或電話號碼登入以使用Apple Fitness+、App Store和其他Apple服務。
zh_tw: 以電子郵件或電話號碼登入來使用Apple Fitness+、App Store和其他Apple服務。

# SIGN_IN_SUBTITLE_GAMECENTER
source: Sign in with an email or phone number to use Game Center.
ar: سجّل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام Game Center.
bg: Влезте с имейл или телефонен номер, за да използвате Game Center.
ca: Per utilitzar el Game Center, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat Game Center, přihlaste se pomocí e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge Game Center.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um Game Center zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του Game Center.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar Game Center.
es_419: Inicia sesión con un correo electrónico o número telefónico para usar Game Center.
fi: Kirjaudu sisään sähköpostiosoitteella tai puhelinnumerolla, jotta voit käyttää Game Centeriä.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser Game Center.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser Game Center.
he: כדי להשתמש ב-Game Center, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: Game Center का इस्तेमाल करने के लिए ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu Game Centera.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal a Game Center használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan Game Center.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare Game Center.
ja: Game Centerを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: Game Center сервисін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: Game Center를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „Game Center“.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan Game Center.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke Game Center.
nl: Log in met een e‑mailadres of telefoonnummer om Game Center te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby używać Game Center.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o Game Center.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar o Game Center.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza Game Center.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать Game Center.
sk: Ak chcete používať Game Center, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati Game Center.
sv: Logga in med e-postadress eller telefonnummer för att använda Game Center.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรเพื่อใช้ Game Center
tr: Game Center’ı kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою е‑адреси чи номера телефону, щоб користуватися Game Center.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng Game Center.
zh_cn: 通过电子邮件或电话号码登录以使用Game Center。
zh_hk: 透過電郵或電話號碼登入以使用Game Center。
zh_tw: 以電子郵件或電話號碼登入來使用Game Center。
